[{"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page38_chunk1", "text": "Where, Why, and What? 27\n■ Dystrophy (dihs-trō-fē) isdefective growth inthe size ofan organ ortissue orcell. ■ Hypertrophy (hī-pər-tō-fē) isincrease inthe size ofan\norgan ortissue orcell. Th eprefi xa- means without, hypo- means less than normal,\nhyper- means more than normal, dys- means bad, ana- means\nwithout, and neo- means new. Glands (glahndz) are groups ofspecialized cells that\nsecrete material used elsewhere inthe body. Aden/ois the combining form for gland. Glands are divided into two ca..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page170_chunk1", "text": "Null and Void 159\nA2-yr-old milking cow was showing adecrease inmilk production and weight loss over the past few weeks. She was off feed and\nrestless according tothe farmer. Upon arrival atthe farm, the veterinarian noted that the cow was switching its tail, vital signs were\nnormal, and the cow was polyuric. Hematuria was noted, and urine was collected for analysis. Rectal palpation revealed nephromegaly. Atentative diagnosis ofpyelonephritis was made. Antibiotics were given tothis cow, the cow..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page240_chunk1", "text": "The Great Communicator 229\nThe principal mineralocorticoid isaldosterone\n(ahl-dohs-tər-ōn), which is ahormone that regulates\nWWhat isin aname? sodium and potassium. ■ glucocorticoids (gloo-kō-kōr-tih-koydz) = group ofcorticosteroids that regulate carbohydrate, fat, and\nprotein metabolism; resistance tostress; and immunoIt may seem asthough medical terminology\nlogic functioning. Anexample of aglucocorticoid isis abunch oflong words strung together with\nhydrocortisone (hī-drō-kōr-tih-zōn), orcorti..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page240_chunk2", "text": "The prefix cata- means down; therefore, The combining form ren/omeans kidney. catabolism (kaht-ah-bōl-ihz-uhm) means breakIts name indicates that adrenaline ismade\ning down. inthe gland toward the kidney, which isSecretions ofthe Adrenal Medulla known asthe adrenal gland. ■ epinephrine (ehp-ih-nehf-rihn) = catecholamine ■ norepinephrine = the prefi xnor- means\n(kaht-ih-kōl-ih-mēn) that stimulates the sympathetic normal and denotes the parent comnervous system (the fight-or-flight system) and inc..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page240_chunk3", "text": "Endocrine Secretions ofthe Pancreas\n■ insulin (ihn-suh-lihn) = hormone that decreases blood\nPancreas glucose levels bytransporting blood glucose into body\ncells orinto storage asglycogen (glī-kō-jehn). Glycogen\nTh epancreas (pahn-krē-ahs) isan aggregation ofcells\nisthe main carbohydrate storage unit inanimals. located near the proximal duodenum that has both exocrine\n■ glucagon (gloo-kah-gohn) = hormone that increases\nand endocrine functions. Th eexocrine function ofthe pancreas\nblood glucose le..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page241_chunk1", "text": "230 Chapter 11are the ovaries infemales and testes inmales. Gonad/ois the combining form for gonad orgamete-producing gland. Gonadotropic hormones stimulate the gonads. Secretions ofthe Ovary\nSecretions ofthe ovary are stimulated byhuman chorionic\n(kōr-ē-ohn-ihck) gonadotropin, orhCG. hCG issecreted\nWhen food iseaten,\nbythe embryo and bythe placenta aft erimplantation has\nitis broken down into\nchemicals, and glucose Pancreas occurred. Other gonadotropins also infl uence ovarian secretion. enters..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page242_chunk1", "text": "The Great Communicator 231\nthyroid-stimulating hormone; used todifferentiate act, orinfluence that produces areaction. The plural ofpituitary-dependent from thyroid-dependent dysfunc- stimulus isstimuli. tion. Synthetic (sihn-theh-tihck) means pertaining toarti- ■ diabetes mellitus (dī-ah-bē-tēz mehl-ih-tuhs) = metaficial production. TSH levels also can bemeasured before bolic disorder ofinadequate secretion ofinsulin orrecand after administration ofthyrotropin-releasing hormone. ognition ofinsu..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page245_chunk1", "text": "234 Chapter 1113. Which hormone maintains water balance inthe body by17. Which hormone transports blood glucose tothe cells? increasing water reabsorption inthe kidney? a. glucagon\na. insulin b. insulin\nb. epinephrine c. vasopressin\nc. antidiuretic hormone d. melatonin\nd. FSH\n14. What isthe name of alaboratory technique used todeter- 18. Glucocorticoids are secreted bythe\nmine the amount of aparticular substance in asample? a. adrenal cortex\na. stimulation test b. adrenal medulla\nb. synthetic te..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page274_chunk2", "text": "Th ediagnosis ofmastitis was made, and milk samples were taken for culture. Antibiotic treatment was started\npending culture results, and milking hygiene was discussed with the farmer. 43. cow _______________________________________\n44. off feed _______________________________________\n45. medical term for off feed _______________________________________\n46. teat _______________________________________\n47. udder _______________________________________\n48. quarter _________________________________..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page365_chunk1", "text": "354 Chapter 17\n■ intramuscular (ihn-trah-muhs-kyū-lahr) = within the\nHyperesthesia\nmuscle; abbreviated IM. (too much sensation)\n■ intraocular (ihn-trah-ohck-yoo-lahr) = within the eye. Sensations ingeneral\n(esthes, -esthesia)\n■ intraosseous (ihn-trah-ohs-ē-uhs) = within the bone\nHypoesthesia\n(medullary cavity of along bone). (too little sensation)\n■ intraperitoneal (ihn-trah-pehr-ih-tohn-ē-ahl) = within\nHyperalgesia\nthe peritoneal cavity; abbreviated IP. (too much pain)\nPain (alges, -algesia,\n■ ..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page365_chunk2", "text": "cation), orbactericidal (bahck-tē-rē-sī-dahl), which\n■ parenteral (pah-rehn-tər-ahl) = through routes other means killing bacteria. than the gastrointestinal tract (Figure 17–5). ■ anticoagulant (ahn-tih-kō-ahg-yoo-lahnt) = substance\n■ percutaneous (pehr-kyoo-tā-nē-uhs) = through the that inhibits clot formation. skin. ■ anticonvulsant (ahn-tih-kohn-vuhl-sahnt) = substance\n■ rectal (rehck-tahl) = byrectum. that prevents seizures. ■ subcutaneous (suhb-kyoo-tā-nē-uhs) = under the skin, ■ antidiarr..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page404_chunk2", "text": "CRT _______________________________________\n9. auscultated _______________________________________\n10. borborygmus _______________________________________\n11. rectal palpation _______________________________________\n12. proximal (oral) _______________________________________\n13. impaction _______________________________________\n14. ventral midline abdominocentesis _______________________________________\n15. CBC _______________________________________\n16. peritoneal ______________________________..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page419_chunk2", "text": "Th eveterinarian took ablood sample for ahematocrit and astool sample for parasite testing. Th ehematocrit revealed that the ram was\nmildly anemic, and the fecal exam revealed Haemonchuseggs. Th eowner was advised toadminister abroad-spectrum anthelmintic,\ntorotate pastures, and tomonitor animals for signs ofanemia. 11. ram _______________________________________\n12. lethargy _______________________________________\n13. anorexia _______________________________________\n14. PE______________________..."}, {"chunk_id": "an-illustrated-guide-to-veterinary-medical-terminology-3rd-edition_page476_chunk1", "text": "Abbreviations 465\nUSDA United States Department ofAgriculture MIC minimum inhibitory concentration\nUSP United States Pharmacopeia MID minimum infective dose\nVTAS Veterinary Technician Anesthetist mLmilliliter (same ascc)\nSociety\nMLD minimum lethal dose\nmmmillimeter (also used for muscles)\nPharmacology\nNPO ornpo nothing bymouth (non per os)\nAbbreviations NSnormal saline\nNSAID nonsteroidal anti-infl ammatory drug\nacbefore meals (ante cibum) OTC over the counter\nadlib asmuch asdesired (adlibitum) o..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page136_chunk4", "text": "dogs visiting veterinary practices inthe United Kingdom.” Jewell, D.E., and P.W. Toll. 1996. “Effects offiber onfood\nVeterinary Record 118(14): 391–396. intake indogs.” Veterinary Clinical Nutrition 3(4):\nFettman, M.J., C.A. Stanton, L.L. Banks etal. 1998. “Effects 115–118. ofweight gain and loss onmetabolic rate, glucose toler- Kanchuk, M.L., R.C. Backus, C.C. Calvert etal. 2003.\nance, and serum lipids indomestic cats.” Research inVet- “Weight gain ingonadectomized normal and lipoprotein\nerinar..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page164_chunk3", "text": "Nutraceuticals and Claimed Effects onJoints With Osteoarthritis\nSupplement Function Effect onJoints Oral Dose inDogs\nGlucosamine1 Precursor ofGAG Limit ordelay OAin senior 0.02mg/kgpatients\nChondroitin aGAG Stimulates GAG synthesis, 25mg/kgSulfate2 inhibits degradative\nenzyme action\nPolysulfated Analgesic, anti-inflammatory, 5mg/kgGAG3 chondroprotective\nOmega-3fatty Precursor ofEPA and DHA Anti-inflammatory\nacids4\nVit E5Antioxidants Minimize damage from free Vit E2.5mg/kgradicals\nGreen-lipped FA..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page180_chunk3", "text": "The pathogenesis ofCAFR insmall animals isnot\nficiency and hepatic encephalopathy. Zinc and essential well understood and anunderstanding ofwhat immunofatty acid supplementation are often recommended, inlogic mechanism isoccurring isnot known inthe majority\npart because ofthe reported initial improvement insome ofcases ofdogs orcats with CAFR. Inthe literature, type\npeople with NME. Feeding egg yolks (three tosix per 1, 3, and 4hypersensitivity reactions are stated tobe posday) has been anecdota..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page249_chunk1", "text": "14Nutritional Management ofHepatobiliary Diseases\nStanley L. Marks\nThe unique position ofthe liver between the intestinally thus bepredicated onusing this capacity tothe maximum\nderived portal venous circulation and the systemic venous advantage. circulation make itsusceptible to amyriad ofinflammatory and degenerative conditions. Malnutrition is aMETABOLIC ALTERATIONS INLIVER FAILURE\ncommon finding inpatients with advanced hepatic disease Hepatocellular dysfunction isresponsible for anumber ofa..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page250_chunk1", "text": "236 Applied Veterinary Clinical Nutrition\nTable 14.1. Metabolic Alterations inHepatic Failure\nAlteration Mechanism\nHyperglucagonemia Portosystemic shunting\nImpaired hepatic degradation\nIncreased plasma aromatic amino acids\nHyperammonemia\nHyperinsulinemia Increased peripheral insulin resistance\nDecreased insulin toglucagon ratio\nImpaired hepatic degradation\nIncreased plasma epinephrine and cortisol Impaired hepatic degradation\nDecreased liver and muscle carbohydrate Accelerated glycogenolysis\nsto..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page252_chunk1", "text": "238 Applied Veterinary Clinical Nutrition\nand increased muscle glutamine synthetase activity. Zinc decreased delivery ofbile salts into the intestinal lumen,\ndeficiency could thus adversely influence multiple aspects impaired intestinal capacity for absorption oflong-chain\nofammonia metabolism (Mullen and Weber 1991), fatty acids (Malagelada, Pihl, and Linscher 1974), interferwhereas excess zinc inhibits the intestinal absorption ofence with lipid absorption byneomycin, and insome\ncopper and its..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page253_chunk1", "text": "Chapter 14 / Nutritional Management ofHepatobiliary Diseases 239\nare noguidelines for estimated energy needs incats with\nHLother than clinical experience. Most cats tolerate\nfeeding tomeet their resting energy requirement (RER). This can beincreased slightly to 1.1to 1.2times RER\nwhen the cat ismanaged athome. Force-feeding iscontraindicated because itmay beassociated with aconditioned food aversion, isstressful for the cat, and isunlikely\ntoprovide adequate nutrition. The use ofappetite stimula..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page254_chunk1", "text": "240 Applied Veterinary Clinical Nutrition\nThe most common complications associated with the Potassium\nuse ofnasoesophageal tubes include epistaxis, dacrocysti- Hypokalemia is arelatively common finding incats with\ntis, rhinitis, tracheal intubation and secondary pneumonia, HLand may develop due toinadequate potassium intake,\nand vomiting (Crowe 1986). Vomiting can often becon- vomiting, magnesium depletion, and concurrent renal\ntrolled with metoclopramide (0.2to 0.4mg/kg) SQ15 min failure. Inone..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page257_chunk2", "text": "placebo-controlled feline model ofoxidant injury from\nPortosystemic Shunts and Hepatic Encephalopathy\nacetaminophen, SAMe-treated cats had reduced Heinz\nbody formation and erythrocyte destruction compared Hepatic encephalopathy (HE) is acomplex metabolic diswith cats that received acetaminophen alone. Hepatic and order characterized byabnormal mental status resulting\nblood glutathione concentrations increased with SAMe from severe hepatic insufficiency (Bajaj etal. 2009). The\nadministration (Web..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page304_chunk2", "text": "The carbohydrates inmany commercial pet foods and the\ntissues ofother obese species (monkeys and rodents) have increasing rates ofobesity and diabetes mellitus incats isdecreased numbers ofinsulin receptors and those receptors frequently cited asevidence for this theory. However, the\nthat are present have reduced binding affinity. Over time, scientific evidence summarized below counters these\nthese changes reduce the body’sability torespond toclaims. insulin. Insufficient insulin secretion and i..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page306_chunk2", "text": "postprandial glucose concentrations were measured incats\nThe low-carbohydrate/low-fiber diet contained soybean consuming 46% oftheir calories from protein compared\nmeal and corn gluten meal whereas the moderate- tothe same amount provided byfat orcarbohydrates\ncarbohydrate/high-fiber diet contained ground corn. Corn (Farrow etal. 2002). Calorie intake was not reported ingluten meal is ahigh-protein product ofcorn with most ofthe cats, and the differences inthe composition ofthe diets\nthe soluble..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page306_chunk4", "text": "The degree offat restriction cats, insulin was discontinued, although serum fructosis dependent onthe patient’sdiet history and current fat amine concentrations increased inthese cats following\nconsumption atthe time ofdiagnosis for both hyperlipid- insulin removal. There was nodiet effect onserum glucose\nemia (see below) and pancreatitis (see Chapter 13). concentrations. Itis difficult todiscern from the above research which\nProtein nutrient modifications are having apositive impact. There\nDiab..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page313_chunk3", "text": "Ryland etal. 2000. “Eval- Schachter, S., R.W. Nelson, and C.A. Kirk. 2001. “Oral chrouation ofdietary and environmental risk factors for hyper- mium picolinate and control ofglycemia ininsulin-treated\nthyroidism incats.” Journal ofthe American Veterinary diabetic dogs.” Journal ofVeterinary Internal Medicine 15:\nMedical Association 217: 853–856. 379–384. Mattheeuws, D., R. Rottiers, D. Baeyens etal. 1984. “Glucose Schenck, P.A. 2006. “Canine hyperlipidemia: Causes and\ntolerance and insulin respo..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page321_chunk4", "text": "there isan imbalance between oxidant production and\nantioxidant protection, particularly asCHF progresses toPotassium and Magnesium more advanced stages (Freeman, Brown etal. 1999;\nPotassium and magnesium are nutrients ofconcern inFreeman, Rush etal. 2005). Supplemental antioxidants are\ncardiac patients because depletion ofthese electrolytes can now included inmany commercial veterinary diets, includcause cardiac arrhythmias, decreased myocardial contrac- ing atleast one cardiac diet, and can in..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page324_chunk3", "text": "Diet changes should not beattempted\neases are very common inanimals with cardiac disease inanimals with acute CHF orin those with complications\n(61% ofdogs and 56% ofcats) and may affect diet choice from medications (e.g., digoxin toxicity orazotemia due\n[e.g., adog with gastrointestinal disease and CHF may tooverzealous diuretic use) asthis may induce food averrequire adifferent diet than one with CHF alone (Freeman, sions. Inthese patients, the goal should beto encourage\nRush etal. 2003; Torin..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page344_chunk1", "text": "330 Applied Veterinary Clinical Nutrition\nmanagement that isinclusive ofnutritional needs isperhaps simpler than overcoming apatient’sanorexia. There are different ways toaccomplish enteral feeding,\nincluding voluntary intake. Ifan animal will eat adequate\namounts ofan appropriate diet for any disease states that\nmay bepresent, intervention isnot necessary. Voluntary\nintake can beencouraged with the utilization ofvarious\nmeasures ofaltering diet palatability aswell asmanaging\nthe hospital enviro..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page352_chunk1", "text": "338 Applied Veterinary Clinical Nutrition\nabout feeding tube care and toencourage participation involume ofthe final slurry (i.e., the total volume may not\nsome orall ofthe feedings. The owner should understand beadditive from the volume ofdiet and water). the importance ofinitially feeding at aslow rate toreduce Itis helpful for the clinician tohave abasic understandthe incidence ofnausea and vomiting. Some hospitalized ing ofthe characteristics of arange ofdifferent prescrippatients may show v..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page352_chunk4", "text": "These diets tend tobe expensive, especially inmay benecessary toexperiment with different water ratios larger patients, and itis important tonote that most\ntoachieve the desired consistency that will easily flow commonly used liquid diets donot meet every currently\nthrough the selected tube. Maintaining asupply ofdiffer- known nutrient requirement ofdogs and cats. Trace minerent tube types and sizes for testing isuseful. This will help als, vitamin K, cobalamin, and choline are the most comavoid..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page359_chunk1", "text": "Chapter 20 / Enteral Nutrition and Tube Feeding 345\nMarks 1998; Seim and Willard 2002). Another option isthe peritoneal space are serious, aconservative approach\ntointroduce aguidewire orendoscopy forceps through the isadvised for voluntary tube removal. However, some\ntube tophysically dislodge the clogged material. Ifthese dogs and cats will remove their tubes despite the judiattempts fail, tube replacement isnecessary. cious use ofbarriers such asElizabethan collars. Ifthe\nLeakage ofgastric se..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page359_chunk4", "text": "During starvation,\ntube within 7days ofplacement isan indication for homeostasis preserves extracellular concentrations ofelecimmediate laparotomy orendoscopic tube replacement; trolytes, glucose, and other metabolic mediators despite\nhowever, when the tube isno longer needed, the stoma iswhole body depletion. Refeeding syndrome occurs upon\ntypically left tomature for upto 3months prior toremoval reintroduction ofnutrients during this physiological state\n(Galat etal. 1990; Blocksom etal. 2004). ..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page380_chunk3", "text": "Ifinfusing at100% ofgoal rate and glucose level continues over two measurements atfour-hour intervals, consider insulin administration, decrease the rate ofinfusion by25%, ordecrease the dextrose content ofthe solution. c. IfBG > 300 mg/dl, consider insulin administration, decrease the rate ofinfusion by25%, ordecrease the dextrose\ncontent ofthe solution. 3. Measure packed cell volume (PCV) and total solids (TS), and examine for lipemic serum daily. 4. Measure serum potassium and phosphorus conc..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page381_chunk1", "text": "Chapter 21 / Parenteral Nutrition 367\nstudies reporting complications associated with PNin 2002). Hyperglycemic cats inthis study were significantly\ndogs and/orcats (Lippert, Fulton etal. 1993; Reuter etal. more likely todie orbe euthanized than those without\n1998; Chan, Freeman, Labato etal. 2002; Pyle etal. 2004; hyperglycemia. Further evaluation bythis same group ofCrabb etal. 2006). The Lippert study evaluated 72dogs researchers revealed that critically ill cats have signifiand 12cats; the R..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page381_chunk2", "text": "Further research inthis area isneeded todetermine the\nmost appropriate management strategies for hyperglyceMetabolic Complications mic veterinary patients. However, maintaining tighter glyHyperglycemia isthe most common metabolic complica- cemic control inpatients receiving PNmay aid toimprove\ntion reported inboth dogs and cats. Hyperglycemia was patient outcome. Patients who develop hyperglycemia inreported in75% ofcats and 31% ofdogs inthe Lippert the initial phases ofPN administration should ..."}, {"chunk_id": "applied-veterinary-clinical-nutrition_page385_chunk4", "text": "Cheung, N.W., C. Zaccaria, B. Napier, and J.P. Fletcher. 2005. Hafidah, S.A., M.D. Reuter, L.J. Chassels etal. 2007. “Effect\n“Hyperglycemia isassociated with adverse outcomes inof intravenous insulin therapy onclinical outcomes incritipatients receiving total parenteral nutrition.” Diabetes Care cally ill patients.” American Journal ofMedical Sciences\n28(10): 2367–2371. 333(6): 354–361. Crabb, S.E., D.L. Chan, and L.M. Freeman. 2006. “Retro- Hardy, G., P. Ball, and B. McElroy. 1998. “Basic princ..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page149_chunk1", "text": "BLIO019-Horwitz October13,2006 9:18AGGRESSION/FELINE:INTERCAT 131\n(cid:2)\nParoxetine:0.25–0.5mg/kgq24h\n(cid:2)\nBuspirone may beprescribed for the victim only; itmay make the victim\nmoreoutgoingandthesituationmayresolvewithsomeovertaggressionby\nthevictimcat:0.5mg/kgPOq12h\n■ Benzodiazepines\n(cid:2)\nDiazepam: 1–2mg/cat every 12hours has been shown tobe useful inaggression.Catsonbenzodiazepinescoulddisinhibitandtheaggressionmay\nincrease rather than diminish. Generally, this isnot adrug offirst choic..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page193_chunk2", "text": "(cid:2)\nIfthe cat isanxious oraggressive, donot give reward and instead remove\ncatfromsituationuntils/heisabletorespondtothecommandinarelaxed\nmannerandatthattimethecatcanberewarded. (cid:2)\nWith success, gradually increase the intensity ofthe visit until the cat isrelaxedandobedientduringallaspectsoftheveterinaryvisit. (cid:2) Increasingintensitycaninvolveenteringexaminationroom,removing\nfromthecrate,andfinallyengaginginhumanhandlinginveterinary\nfacility. (cid:2)\nIdeally these exercises would be..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page211_chunk1", "text": "BLIO019-Horwitz October13,2006 10:57ANXIETYDISORDERS:GENERALOVERVIEWCANINEANDFELINE 193\nDrugs\nMedicationcanbeahelpfuladjuncttobehavioralmodificationiftheanimal’sfearful\noranxious behavior isso intense that itinterferes with learning orother normal\nbehavioralactivities. ■ Note:Allmedicationdosagesarefororaldosing(PO)\n■ Serotonin-enhancing medications: These are indicated for patients that suffer from fear and anxiety. Examples ofmedications include amitriptyline,\nimipramine,clomipramine,fluoxetin..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page211_chunk2", "text": "(cid:2)\nAsmall percentage ofanimals will have aparadoxical reaction (increased\nagitation/anxiety)tobenzodiazepines. (cid:2)\nIfbenzodiazepinesareusedonaroutinebasis,theanimalmustbeweaned\noffgraduallyorthepatientwillsufferwithdrawalsymptoms. (cid:2)\nTolerancemaydevelopwithprolongeduse. ■ Benzodiazepinesmaybegivenconcomitantlywithserotonin-enhancingmedications. ■ Selegiline(Anipryl(cid:2) R)isindicatedforanxietysecondarytocognitivedeclinebut\ncannotbeusedinconjunctionwithanSSRIorTCA. ■ Phenothiazine..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page278_chunk1", "text": "BLIO019-Horwitz October14,2006 0:47260 BLACKWELL’SFIVE-MINUTEVETERINARYCONSULTCLINICALCOMPANION\n(cid:2) Paroxetine\n◦ Canine:0.5–1.0mg/kgq24h\n◦ Feline:0.25–0.5mg/kgq24h\n■ Azapirone\n(cid:2)\nBuspirone\n(cid:2) Canine:0.5–1mg/kgPOq12h\n(cid:2) Feline:0.5–1mg/kgPOq12h\n■ Benzodiazepines: episodic, acute, short-acting, anxiolytic medications; enhance\nGABA\n(cid:2)\nGiveapproximately1hourpriortoanticipatedproblematicevent. (cid:2)\nAnticipate3–6hoursofanxiolyticbenefits. (cid:2)\nUndesirable side effects may ..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page289_chunk1", "text": "BLIO019-Horwitz October14,2006 0:49FEAROFPLACESANDTHINGS:CANINEANDFELINE 271\n(cid:2)\nBenzodiazepines are quick acting and short-lived anxiolytic medications that work byenhancing the neurotransmitter GABA; they may beappropriateforspecificsituationswhereyoumaynotbeabletoavoidtriggerstimuli.Theyarenotidealforprolonged,routineuseastoleranceand\ndependencydevelop.Examplesofthisclassofdruginclude:\n(cid:2) Diazepam\n◦ Canine:0.5–2.0mg/kgq6h\n◦ Feline:0.2–0.5mg/kgq8–12h\n(cid:2) Alprazolam\n◦ Canine:0.02–0..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page307_chunk1", "text": "BLIO019-Horwitz October13,2006 11:0FIREWORKSPHOBIA 289\n(cid:2)\nDopamine\n(cid:2)\nGABA\n■ Benzodiazepines: episodic, acute, short-acting, anxiolytic medications; enhance\nGABA\n(cid:2)\nGiveapproximately1hourpriortoanticipatedfireworksevent. (cid:2)\nAnticipate3–6hoursofanxiolyticbenefits. (cid:2)\nUndesirable side effects may include sedation, ataxia, and disinhibition ofaggression. (cid:2)\nRegularusemayresultindependenceandtolerance. (cid:2)\nParadoxialreaction(increasedagitation,anxiety)canoccurinasma..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page420_chunk2", "text": "(cid:2)\nExamplesofbenzodiazepinesanddoses:\n(cid:2) Diazepam\n◦ Canine:0.5–2.0mg/kgq6h\n◦ Feline:0.2–0.5mg/kgq8–12h\n(cid:2) Alprazolam\n◦ Canine:0.02–0.1mg/kgq6–8h\n◦ Feline:0.02–0.05mg/kgq8–24h\n(cid:2) Clorazepate\n◦ Canine:0.55–2.2mg/kgq8–24h\n◦ Feline:0.2–0.5mg/kgq12–24h\n■ Serotonergic medications: continuous, chronic, long-acting anxiolytic medications\n(cid:2)\nIndicatedforsituationswhereexposuretothenoisesisunpredictableand\nunavoidableoracomorbiddiagnosisofotheranxiety-relatedconditions."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page421_chunk1", "text": "BLIO019-Horwitz October13,2006 11:3NOISEPHOBIA: CANINEANDFELINE 403\n(cid:2)\nSomeserotonergicmedicationsarespecificforserotonin,andothershaveeffectsonmultipleneurotransmitterssuchasnorepinephrineanddopamine. (cid:2)\nGiveonadailyscheduleregardlessofnoiseexposure. (cid:2)\nThesedrugsmaytake2–4weekstoachieveefficacy. (cid:2)\nContinueuntilsuccessfulcompletionoftreatmentregime;anticipateseveral\nmonthsoftreatment. (cid:2)\nThese can beused incombination with abenzodiazepine toachieve sufficientanxiolytic..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page472_chunk1", "text": "BLIO019-Horwitz October13,2006 14:25454 BLACKWELL’SFIVE-MINUTEVETERINARYCONSULTCLINICALCOMPANION\n(cid:2) Paroxetine\n◦ Canine:0.5–2.0mg/kgq24h\n◦ Feline:0.25–0.5mg/kgq24h\n(cid:2) Sertraline\n◦ Canine:1–3mg/kgq24h\n◦ Feline:0.5mg/kgq24h\n(cid:2) Amitriptyline\n◦ Canine:1–2mg/kgq12h\n◦ Feline:0.5–1.0mg/kgq12–24h\n(cid:2) Selegiline\n◦ Canine:0.5–1.0mg/kgq24hinthemorning\n◦ Feline:0.5–1.0mg/kgq24hinthemorning\n■ Benzodiazepines: episodic, acute, short-acting, anxiolytic medications; enhance\nGABA\n(cid:2)\nGivea..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page499_chunk1", "text": "BLIO019-Horwitz October14,2006 10:37TAILCHASINGANDSPINNING: CANINEANDFELINE 481\n■ Nodrugs are approved for use indogs orcats for compulsive behaviors, and\nappropriatechemistryscreeningsareindicated. ■ While opioid and dopamine antagonists may reduce compulsive behaviors, the\nsideeffectsand/ordosingregimesmakethemimpracticalforclinicalusetotreat\ncompulsivebehaviors. ■ Drugeffectisnotimmediateandmaytake3–5weekstobenoted. ■ Medication isused for several (3–6) months after apositive effect isnoted a..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page507_chunk1", "text": "BLIO019-Horwitz October14,2006 10:38THUNDERSTORMPHOBIA 489\n(cid:2)\nWithsuccess,graduallyincreasethevolumeuntilthepetisnonreactiveat\nfullvolume. ■ Counterconditioning\n(cid:2)\nPair the recorded storm tracks with apleasurable activity for the pet such\naseatingorplaying. (cid:2) Play the CDand when sounds first occur, engage the animal in apleasurableactivity(providewithfood,engageinplay). (cid:2) Asthepetiseatingorplaying,continuetohavetheCDrunning. (cid:2) Ifthepetshowssignsofanxiety,fear,oragitat..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page508_chunk1", "text": "BLIO019-Horwitz October14,2006 10:38490 BLACKWELL’SFIVE-MINUTEVETERINARYCONSULTCLINICALCOMPANION\n(cid:2) Alprazolam\n◦ Canine:0.02–0.1mg/kgq6–8h\n◦ Feline:0.02–0.05mg/kgq8–24h\n(cid:2) Clorazepate\n◦ Canine:0.55–2.2mg/kgq8–24h\n◦ Feline:0.2–0.5mg/kgq12–24h\n■ Serotonergic medications: continuous, chronic, long-acting anxiolytic medications\n(cid:2)\nThese drugs are indicated for situations where there isunavoidable prolonged exposure tostorms (i.e., when storms occur daily orevery other\nday for weeks or..."}, {"chunk_id": "Blackwells-Five-Minute-Veterinary-Consult-Canine-and-Feline-Behavior_page509_chunk1", "text": "BLIO019-Horwitz October14,2006 10:38THUNDERSTORMPHOBIA 491\n■ Dopaminergicagents\n(cid:2)\nDopamine blockers include the phenothiazines such asacepromazine. Although widely used inthe veterinary profession, this class ofdrugs isnot\nrecommendedasastandardcourseoftreatmentforstormphobiasastheir\nprimaryeffectistorendertheanimalphysicallyunabletorespondbutdo\nnotaddresstheproblematicanxiety. OtherTreatments\n■ Somedogsaremuchcalmerandeasiertocontrolduringstormswhenwearinga\nheadcollar(e.g.,GentleLeader(ci..."}]